{
  "size" : [
    "presentation__img-wrap",
    "img__wrap_less"
  ],
  "path" : {
    "lion" : "/assets/img/presentation/lion.png",
    "luckyman" : "/assets/img/presentation/luckyman.jpg"
  },
  "problems": {
    "1" : {
      "title": "Страх",
      "text" : "Каждое новое дело и начинание вызывает у вас беспокойство в душе и тревожные мысли, что это невозможно реализовать"
    },
    "2" : {
      "title": "Неуверенность",
      "text" : "Вы давно уже забыли, что значит быть твёрдо уверенным в себе. Так как все ваши дела не приносят должного результата"
    },
    "3" : {
      "title": "Проблемы",
      "text" : "У вас накопилась большая куча проблем, и с каждым днем они нарастают как снежный ком, повышая ваш стресс"
    },
    "4" : {
      "title": "Бардак",
      "text" : "У вас сплошной беспорядок, как в ваших делах, так и в вашей жизни. Который с каждым днем все больше давит на вас "
    },
    "5" : {
      "title": "Безысходность",
      "text" : "Вы буквально связаны по рукам и ногам... Сила воли уже не та, и заставить себя что-то делать - нет сил"
    },
    "6" : {
      "title": "Неудачи",
      "text" : "Они буквально преследуют вас по пятам. Вы злитесь на пустом месте, расстраивая родных и близких. И потом жалеете об этом"
    }
  },
  "solution" : {
    "rocket" : {
      "title": "Реактивный старт",
      "text" : "Благодаря нашим технологиям вы быстро разовьёте в себе полезные привычки, которые заметно улучшат вашу жизнь"
    },
    "glove" : {
      "title": "Сила льва",
      "text" : "Уверенность в себе просто не будет знать границ. Вы добьётесь успеха во всех делах. А люди будут относится к вам с уважением"
    },
    "lightning" : {
      "title": "Точно в цель",
      "text" : "Проблемы? Что это? Вы решаете все сразу и максимально эффективно. Именно так делают победители... или львы"
    },
    "bookmark" : {
      "title": "Власть льва",
      "text" : "Вы получите полный контроль над своей жизнью. Приведете все дела в порядок и заметно увеличите свою продуктивность "
    },
    "sword" : {
      "title": "Король джунглей",
      "text" : "Как лев забирает свое по праву. Так и вы достойны большего в своей жизни. Вам надо только протянуть руку и забрать это"
    },
    "diamond" : {
      "title": "Новый Я",
      "text" : "Снимите с себя маску неудачника, это всего лишь иллюзия. На самом деле вы сильны, умны и способны многого добиться"
    }
  },
  "steps" : {
    "mail" : "Вы подписываетесь указав свой email",
    "check" : "Подтверждаете подписку на систему 'ЛЕВ'",
    "reply" : "Мы высылаем обучающие материалы",
    "archive" : "Вы скачиваете уроки на свой компьютер",
    "flag": "Проходите их и получаете результат!"
  },
  "nav" : {
    "js-presentation" : "Забрать систему",
    "js-problems" : "Для кого",
    "js-solution" : "Чем поможет",
    "js-steps" : "Как получить"
  }

}